<?php require_once '../include/header-part-one.php'; ?>

    <title>💧Монтаж Водопровода в Днепре, Виды Услуг💧</title>
    <meta name="description" content="Виды выполняемых услуг. Водопровод и Канализация.
    Прокол под дорогой. Врезка в водопровод. Укладка труб в траншею. Звоните (063) 636-42-60">
    <meta name="keywords" content="прокол под дорогой, водопровод в частном доме, канализация,
    водопровод, врезка, монтаж полива, санация, замена задвижек, замена крана">

<?php require_once '../include/header-part-two.php'; ?>

<main>
    <div class="pipe-vertical-left"></div>
    <div class="pipe-vertical-right"></div>

    <section>

        <div class="container-section" id="zamena-trub">
            <div class="container-center">
                <hr>
                <h2 class="main-heading">Виды выполняемых работ</h2>
                <hr>
                <article class="container-article">
                    <img src="/public/images/types-works/vodoprovod-v-dome.jpg"
                         alt="Водопровод в частном доме" title="Водопровод в доме">
                    <h3>Водопровод в частном доме</h3>
                    <p>Меняем трубы водопровода в частном секторе, меняем от центрального колодца где
                        находится ваша врезка до вашего колодца во дворе, либо заводим трубу прямо в дом.</p>
                    <hr>
                </article>
            </div>
        </div>

        <div class="container-section" id="kanalizaciya">
            <div class="container-center">
                <article class="container-article">
                    <img src="/public/images/types-works/kanalizaciya.jpg"
                         alt="Монтаж канализации" title="Канализация">
                    <h3>Монтаж канализации</h3>
                    <p>Прокладываем наружную канализацию, производим монтаж канализационных узлов,
                        возможна утановка септиков, постройка выгребных ям,
                        разводка канализации в подвалах многоэтажек.</p>
                    <hr>
                </article>
            </div>
        </div>

        <div class="container-section" id="montag-trub">
            <div class="container-center">
                <article class="container-article">
                    <img src="/public/images/types-works/montag-vodoprovoda.jpg"
                         alt="Монтаж водопровода" title="Монтаж водопровода">
                    <h3>Монтаж водопровода</h3>
                    <p>Прокладываем трубы наружного водопровода по траншеям, собираем водопроводные узлы,
                        работаем с разными трубами и разными диаметрами.</p>
                    <hr>
                </article>
            </div>
        </div>

        <div class="container-section" id="vrezki">
            <div class="container-center">
                <article class="container-article">
                    <img src="/public/images/types-works/vrezka.jpg"
                         alt="Врезка в водопровод" title="Врезка в водопровод">
                    <h3>Врезка в трубу под давлением</h3>
                    <p>Делаем врезки в центральный водопровод под давлением, в любые диаметры труб,
                        ставим качественные кованные толстостенные хомуты(седелки) с толстостенными штуцерами.</p>
                    <hr>
                </article>
            </div>
        </div>

        <div class="container-section" id="prokol">
            <div class="container-center">
                <article class="container-article">
                    <img src="/public/images/types-works/prokol.jpg"
                         alt="Бестраншейная прокладка труб" title="Прокол грунта">
                    <h3>Прокол под дорогой</h3>
                    <p>Делаем проколы грунта под дорогами, под забором, под облагороженным двором и т.д.,
                        для протяжки труб или кабелей под землей дабы не разрушать поверхность,
                        не перекапывать например весь двор или улицу.
                        Проколы делаем методом промывки грунта водой под давлением.</p>
                    <hr>
                </article>
            </div>
        </div>

        <div class="container-section">
            <div class="container-center">
                <article class="container-article">
                    <img src="/public/images/types-works/zamena-trub.jpg"
                         alt="" title="">
                    <h3>Замена труб в подвале</h3>
                    <p>Меняем трубы водопровода и канализации в подвалах многоэтажных домов,
                        также меняем водопроводные задвижки, за стояки не беремся.</p>
                    <hr>
                </article>
            </div>
        </div>

        <div class="container-section" id="sanaciya">
            <div class="container-center">
                <article class="container-article">
                    <img src="/public/images/types-works/sanaciya.jpg"
                         alt="Санация трубопроводов" title="Санация трубопроводов">
                    <h3>Санация трубопроводов, протяжка трубы в трубу</h3>
                    <p>Санация трубопроводов, простыми словами пропихиваем новую трубу внутрь старой,
                        этот способ очень хорош тем что не нужно раскапывать траншеи и исключает нарушение
                        других коммуникаций, но он возможен только при подходящем диаметре старой трубы.</p>
                    <hr>
                </article>
            </div>
        </div>

        <div class="container-section">
            <div class="container-center">
                <article class="container-article">
                    <img src="/public/images/types-works/zadvigka.jpg"
                         alt="Замена задвижки" title="Замена задвижек">
                    <h3>Монтаж завижек, замена задвижки</h3>
                    <p>Производим замену водопроводных задвижек различных диаметров,
                        в колодцах, в подвалах многоэтажек, возможен ремонт задвижек.</p>
                    <hr>
                </article>
            </div>
        </div>

        <div class="container-section">
            <div class="container-center">
                <article class="container-article">
                    <img src="/public/images/types-works/zamena-krana.jpg"
                         alt="Замена крана под давлением" title="Замена крана под давлением">
                    <h3>Замена крана под давлением</h3>
                    <p>Меняем краны под давлением, если кран на врезке очень старый и не работает,
                        или из-под него капает и вы понимаете что он долго не протянет,
                        мы можем заменить его на новый под давлением не перекрывая центральную трубу.</p>
                    <hr>
                </article>
            </div>
        </div>

        <div class="container-section">
            <div class="container-center">
                <article class="container-article">
                    <img src="/public/images/types-works/kolodec.jpg"
                         alt="Строительство колодцев" title="Стройка колодцев">
                    <h3>Строительство колодцев</h3>
                    <p>Строим водопроводные и канализационные колодцы, из колец или кирпича,
                        также строим выгребные ямы, возможна установка септиков.</p>
                    <hr>
                </article>
            </div>
        </div>

        <div class="container-section">
            <div class="container-center">
                <article class="container-article">
                    <img src="/public/images/types-works/poliv.jpg"
                         alt="Монтаж капельного полива" title="Монтаж капельного полива">
                    <h3>Монтаж капельного полива</h3>
                    <p>Производим монтаж труб системы полива сада, огорода, полисадника.</p>
                    <hr>
                </article>
            </div>
        </div>

    </section>
</main>

<?php require_once '../include/footer.php'; ?>

</body>
</html>